[
    "Czym jest \"Konto Fulfillment (Konto Techniczne)\"?",
    "Kto to jest \"Kupujący\"?",
    "Czym jest \"Magazyn Allegro\"?",
    "Czym jest \"Przesyłka\"?",
    "Kto to jest \"Sprzedający\"?",
    "Czym jest \"Tryb Roboczy\"?",
    "Czym jest \"Usługa\" (One Fulfillment by Allegro)?",
    "Czym jest \"Zamówienie\"?",
    "Czy Sprzedający musi być zarejestrowanym i aktywnym podatnikiem VAT w Polsce?",
    "Gdzie powinien być potwierdzony numer identyfikacji podatkowej Sprzedającego?",
    "Czym jest uwarunkowane “udostępnienie” Usługi?",
    "Wymień 5 kryteriów, które muszą spełniać Towary objęte Usługą?",
    "Jaka jest maksymalna masa jednostkowa Towaru wraz z opakowaniem dostępna w bazowej części usługi?",
    "Jakie są maksymalne wymiary Towaru wraz z opakowaniem dostępne w bazowej części usługi?",
    "Jaka jest maksymalna objętość Towaru wraz z opakowaniem dostepna w bazowej części usługi?",
    "Podaj 4 cechy wymaganego przez Allegro numeru GTIN?",
    "Jaka jest minimalna data ważności Towaru w chwili przyjęcia do Magazynu?",
    "Jaka jest maksymalna cena ofertowa Towaru?",
    "Czy Sprzedający powinien posiadać stosowny tytuł prawny do Towarów?",
    "Czy Sprzedający może dokonać ustawień urlopu na Koncie Fulfillment?",
    "Czy Sprzedający może ustawić darmową dostawę na Koncie Fulfillment?",
    "Czy Sprzedający może definiować usługi dodatkowe na Koncie Fulfillment?",
    "Czy Sprzedający może wyłączyć obsługę korespondencji na Koncie Fulfillment?",
    "Czy Sprzedający może wyłączyć automatyczny zwrot wpłaty dla Zamówień ze statusem \"Nowe\"?",
    "Czy Sprzedający może korzystać z funkcjonalności tworzenia “Zestawów ofert”?",
    "Co to jest funkcjonalność “Zestawy ofert”?",
    "Czy w ramach funkcjonalności “Zestaw ofert” Kupujący może kupić produkty wymienione w takim zestawie osobno?",
    "Czy w ramach funkcjonalności “Zestaw ofert” Sprzedający może ustawić rabaty?",
    "Czy Sprzedający może korzystać z funkcjonalności tworzenia “Zestawów produktowych”?",
    "Czym się różni funkcjonalność “Zestaw ofert” od “Zestaw produktowy”?",
    "Co składa się na realizację Zamówienia w ramach Usługi?",
    "Czy Spółka organizuje Dostawę Towaru?",
    "Czy Spółka obsługuje zapytania Kupujących?",
    "Czy Spółka obsługuje zwroty Towarów?",
    "Co to jest \"Awizo\"?",
    "W jakim terminie należy dostarczyć Towary objęte Awizo do Magazynu?",
    "Co się dzieje w przypadku przekroczenia terminu dostawy Awizo?",
    "Co powinno zawierać Awizo?",
    "Kto jest odpowiedzialny za odpowiednie zapakowanie Towaru?",
    "Czy Sprzedający jest zobowiązany do zapewnienia nośników i opakowań zgodnych z instrukcjami Spółki?",
    "Czy Spółka nalicza jakieś opłaty za niezgodność Towaru z Awizo?",
    "Co się dzieje, jeśli przedmiotem pojedynczej Oferty jest więcej niż jeden Towar?",
    "Kiedy Spółka może skorzystać z procedury wycofania Towarów z Magazynu?",
    "W jakim terminie Spółka kontaktuje się ze Sprzedającym w przypadku stwierdzenia braku zgodności z Awizo?",
    "Czy Spółka może odmówić przyjęcia do Magazynu przesyłek zawierających uszkodzone Towary?",
    "Czy Spółka może odesłać Towar do Sprzedającego na jego koszt?",
    "W jakim przypadku Spółka może zakończyć publikację Oferty związanej z Towarem?",
    "Co się dzieje, gdy data ważności Towaru w Magazynie osiągnie termin ważności krótszy niż 60 dni?",
    "Czy Spółka może odmówić przyjęcia Towarów niebezpiecznych?",
    "Jak postępuje Spółka w przypadku wiarygodnych informacji o Towarach naruszających prawa osób trzecich?",
    "W jakim terminie Spółka przyjmuje Towar do Magazynu?",
    "W jakim terminie Spółka dokonuje zamknięcia Awizo?",
    "Czy Sprzedający może weryfikować aktualny stan magazynowy?",
    "Kiedy Oferta przestaje być publikowana z chwilą wyczerpania stanów magazynowych?",
    "W jakim terminie Sprzedający może dokonać wycofania Towaru pełnowartościowego z Magazynu?",
    "Czy Sprzedający ponosi koszty transportu związane z wycofaniem Towaru?",
    "Czy Spółka wysyła ponownie Towary objęte Zamówieniem w przypadku zwrotu Przesyłki na skutek jej nieodebrania?",
    "Jakim kluczem Spółka wybiera Towar do wysyłki w ramach realizacji Zamówienia?",
    "Kiedy Spółka może anulować Transakcję?",
    "Co Sprzedający zobowiązany jest zwrócić Kupującemu w przypadku anulowania Transakcji?",
    "Co się dzieje z Towarami objętymi anulowaną Transakcją?",
    "Co się dzieje w przypadku Zamówień ze statusem \"nieopłacone\" po 7 dniach od daty złożenia Zamówienia?",
    "Jak Spółka postępuje w przypadku niepoprawnego adresu lub numeru telefonu podanego przez Kupującego?",
    "Co się dzieje z Towarami nieuszkodzonymi po zwrocie przesyłki do Magazynu w wyniku jej nieodebrania?",
    "Kto jest odpowiedzialny za prawidłowe udokumentowanie sprzedaży?",
    "Czym jest \"Konsolidacja\"?",
    "Jak są ponoszone koszty związane z dostawą Towaru w przypadku Konsolidacji?",
    "Jakie raporty może uzyskać Sprzedający w ramach Usługi?",
    "Kiedy sporządzane są raporty inwentaryzacyjne?",
    "Jakie informacje zawiera raport potwierdzający stan magazynowy?",
    "Jakie informacje obejmuje raport dotyczący wagi materiałów opakowaniowych?",
    "Czy raport dotyczący wagi materiałów opakowaniowych obejmuje zwroty Towarów?",
    "Jakie zapytania Kupujących będzie obsługiwała Spółka?",
    "Jakimi kanałami Spółka będzie obsługiwała zapytania Kupujących?",
    "Czy Spółka udostępnia wgląd do kierowanych pytań i udzielanych odpowiedzi?",
    "Czy Spółka może odmówić obsługi zapytania?",
    "Czy Sprzedający może kontaktować się bezpośrednio z Kupującymi w sprawach objętych Usługą?",
    "Jakie opłaty ponosi Sprzedający w związku z Usługą?",
    "Kiedy Spółka wystawia faktury Sprzedającemu?",
    "Co się dzieje w przypadku opóźnienia w płatności?",
    "Czy Spółka może zawiesić świadczenie Usługi w przypadku opóźnienia w płatności?",
    "Czy Sprzedający może kwestionować wysokość opłat?"
]